[
  "calendar",
  "homepage",
  "dataview",
  "obsidian-image-auto-upload-plugin",
  "obsidian-banners",
  "buttons",
  "obsidian-collapse-all-plugin",
  "obsidian-latex-suite",
  "obsidian-kanban",
  "pomodoro-timer",
  "drawio-obsidian",
  "obsidian-style-settings",
  "templater-obsidian",
  "copilot"
]